const HomeScreen = (props) => {
    return (
        <article>
            <h2>
                Привет, друг!
            </h2>
            <p>
                Ты оказался на платформе, где можешь помочь другим или сам получить помощь по каким-либо вопросам по предметам школьной программы.
            </p>
            <p>
                Чем большему количеству людей ты поможешь, тем больше у тебя будет баллов и тем выше ты будешь в общем рейтинге
            </p>
            <p>
                С другой стороны, ты можешь помочь другим почувствовать свою важность и нужность, помечая самый крутой ответ и распределяя баллы за вопрос (подробнее будет в путеводителе)
            </p>
            <p>
                Мы надеемся, ты получишь удовольствие от путешествия по системе МВО #25
            </p>
            <p>
                Команда МВО
            </p>
        </article>
    )
}

export default HomeScreen;